@include('front.includes.header')


<div class="content page-container">
    <div class="container content-container">

        <div class="page-main-container col-xs-12 page-single">
            <div class="thumbnail page-box">
                <div class="panel-heading page-heading">
                    <h1 class="product-title text-semibold">
                        استرجاع الطلبات / الغاء الطلب / استرجاع المبالغ
                    </h1>
                </div>
                <div class="caption product-desc box-more">
                    <p class="ql-direction-rtl">في حالة رغبتك في استرجاع او استبدال المنتج:</p>
                    <p class="ql-direction-rtl"><br></p>
                    <ul>
                        <li class="ql-direction-rtl">يحق للعميل استبدال أو إرجاع المنتجات خلال3 ايام من تاريخ إستلام المنتج من خلال التواصل مع رقم خدمة العملاء عبر الواتساب 966507104572&nbsp;خلال اوقات العمل يومياً من الساعة 9صباح حتى 12 مساء من يوم السبت حتى الخميس ماعدا يوم الجمعة وأيام العطل والاعياد الرسمية&nbsp;وارسال المنتج الى عناوين الشركة ( مؤسسة تزايد _ متجر ملفت ستور  ) بالتنسيق مع خدمة عملائنا ويتحمل العميل تكاليف الشحن</li>
                        </ul>
                        <p class="ql-direction-rtl">و يجب أن يكون المنتج في عبوته الأصلية وبحالته الاصليه غير مفتوح اومستخدم مع كامل ملحقاتة و يتحمل العميل تكاليف الشحن بالكامل&nbsp;</p>
                        <p class="ql-direction-rtl">وفي حال تم اكتشاف اي ملاحظة على المنتج كاستخدام المنتج من قبل العميل او هناك خدوش او كسر في المنتج او هناك ملاحظة على التغليف الخارجي للمنتج <strong style="color: rgb(149, 55, 53);">سيتم رفض الاسترجاع</strong><span style="color: rgb(149, 55, 53);"> </span>.</p>
                        <p class="ql-direction-rtl"><br></p>
                        <ul>
                            <li class="ql-direction-rtl">في حالة استلامك منتج مختلف عن طلبك او&nbsp;تالف أو به خلل من أول أستخدم للمنتج نرجو التواصل معنا مباشرة خلال 3 أيام كحد أقصى من تاريخ أستلام الطلب عبر الواتساب 966507104572&nbsp;ويتحمل متجر مؤسسة تزايد _ متجر ملفت ستور &nbsp;تكاليف الشحن ، وحين عدم تبين اي عطل او خطأ بالمنتج يتم&nbsp;اعادة ارسال المنتج للعميل مع تحمل العميل تكاليف الشحن بالكامل&nbsp;.</li>
                        </ul>
                        <p class="ql-direction-rtl"><br></p>
                        <ul>
                            <li class="ql-direction-rtl"><strong>الغاء الطلب: </strong></li></ul><p class="ql-direction-rtl">یحق للعمیل إلغاء الطلب قبل تسلیم الشحنة لشركة الشحن بحالة ( انتظار المراجعة ) ، اذا تم إلغاء الشحنة بعد تنفیذ الطلب فسیتم استرجاع قیمة المنتج فقط وخصم قیمة الشحنة وخصم عمولة الدفع الالكتروني ویشمل ذلك الشحن المجاني عند الغاء الشحنة بعد تنفیذھا سیتم خصم قیمة بوليصة الشحنة من المنتج.</p>
                            <p class="ql-direction-rtl"><br></p>
                            <p class="ql-direction-rtl">اذا قمت بإلغاء الطلب وتم الدفع عن طریق البطاقة الائتمانیة یرجى الملاحظة أن الأمر قد يستغرق 14 يوم عمل حتى يظهر المبلغ في كشف حسابك المصرفي بمجرد معالجة الدفع من الأدارة المالية</p>
                            <p class="ql-direction-rtl"><br></p><p class="ql-direction-rtl"><strong> أسترداد المبالغ الماليه : </strong></p>
                            <p class="ql-direction-rtl">يكون من 7 الى 14 يوم عمل وذلك عن طریق التحویل البنكي من حساب المتجر&nbsp;في حال الغاء الطلب او استرجاعه او استبداله يتم خصم تكلفة شحن الطلب من وإلى العميل للمتجر بالإضافة الي&nbsp;في حال استرجاع الطلب بعد الاستلام يتحمل العميل تكاليف الشحن ويتم استرجاع مبلغ المنتج وخصم منه جميع تكاليف الشحن والمدفوعات الالكترونية ويشمل الشحن المجاني حيث يتم الخصم من قيمة المنتج .</p>
                            <p class="ql-direction-rtl"><br></p><p class="ql-direction-rtl">الاسترجاع والاستبدال لايشمل المنتجات التي تم طلبها بالقسائم الشرائية .</p>
                            <p><br></p>
                    <div class="clear"></div>
                </div>
            </div>
        </div>
    </div>
</div>
 @include('front.includes.footer')
