 

   <?php $__env->startSection('content'); ?> 
   
   
   
   <main><section class="mt-4 py-3">
</section>
<section class="container">
    <h4 style="color: #17a3a1;" class="my-4">سياسة الضمان والاستبدال</h4>
    <div class="bg-white rounded">
        <div class="container p-4">
            <h6 class="mb-4">سياسة الضمان :</h6>
            
            <p style="text-align: justify;" class="mb-3">في حالة وجود عطل خلال فترة الضمان المحددة يكون على العميل شحن المنتج التالف عن طريق ايصال الشحنه لمكتب شركه الشحن بمنطقته إلى عناوين الشركة ( <?php echo e($setting->title_en); ?> ) بالتنسيق مع خدمة عملائنا عبر الواتساب <span class="" dir="ltr"></span> يتحمل العميل تكاليف الشحن.

                استبدال المنتج التالف بمنتج جديد من نفس نوعه مباشرة في حالة ولابد من توفر ( كرتون المنتج وملحقاتها للاستبدال ) في حال عدم توفر المنتج يتم تعويض العميل بمنتج اخر بديل له في حال رغب العميل بهذا الخيار او إعطائه قسيمة شرائية بنفس قيمة المنتج يتم استخدامه في فترة اقصاها 5 ايام خلال موقعنا الالكتروني. بعد ذلك يتم شحن المنتج البديل من قبل متجر <?php echo e($setting->title_en); ?> ويتحمل المتجر تكاليف اعادة ارسال المنتج البديل ولايتحمل المتجر رسوم الشحن بحال تم اعطائه قسيمة شرائية .
            </p>
            <div class="mb-3">
                <ul>
                    <li class="ql-direction-rtl">الضمان لايشمل بحال عدم توفر علبة المنتج او فقدان احد اجزاء او قطع المنتج .</li>
                    <li class="ql-direction-rtl">الضمان على جميع الاجهزة الالكترونية مدة: سنتين من تاريخ الشراء ويلزم ابراز فاتورة الشراء او تزويدنا برقم الطلب&nbsp;</li>
                    <li class="ql-direction-rtl">الضمان لا يشمل الأعطال بسبب الإهمال من قبل العميل إما بالإستعمال الخاطئ او سوء الاستخدام او الكسر او الأعطال بسبب السقوط أو الإهتزاز بعنف.</li>
                    <li class="ql-direction-rtl">الضمان والاستبدال لا يشمل الاكسسوارات مثل الكفارات والاستكرات&nbsp;وغيرها من المنتجات الغير الكترونية</li>
                    <li class="ql-direction-rtl">الضمان لا يشمل الهدايا او المنتجات المجانية او أي نوع هدايا اخرى.</li>
                    <li class="ql-direction-rtl">&nbsp;تكلفة اعادة الشحنة للمستلم تحدد من قبل المتجر ( حسب تسعيرة شركة الشحن )</li>
                    <li class="ql-direction-rtl">في حال العروض وطلب العميل الاسترجاع يتم احتساب المنتج التالف بسعره مفرق بالمتجر والسعر الاصلي له</li>
                </ul>
            </div>
            <div>
                <p class="text-center"><strong style="color: rgb(226, 62, 62); background-color: rgb(209, 209, 209);"> يرجي العلم ان المتجر غير مسؤول عن اي شحنه مسترجعه له ولم يتم استبدالها في خلال 30 يوم من تاريخ التواصل مع العميل وابلاغه بالإجراءات اللازمه للاستبدال وبعد هذي المده لايحق للعميل المطالبه بالمنتج</strong></p>
            </div>
        </div>
    </div>
</section>
  
</main>
   
   
      <?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.master', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /home/altajksa/public_html/core/resources/views/front/catalog/termsConditions.blade.php ENDPATH**/ ?>